Repository: furkanoruccom/arifiye-fidancilik-back-end
Catalog: AspNetCoreBackEnd.Web/Resources/SharedResource.*.resx
Languages: tr_tr

source: Corporate
tr_tr: Kurumsal

source: Home
tr_tr: Anasayfa

# Date
source: November 21, 2020
tr_tr: 21 Kasım 2020

# LonelyTrip
source: It was going to be a lonely trip back.
tr_tr: Yalnız bir yolculuk olacaktı.

# LoremText1
source: <p>Our company, established in 1989 in the Arifiye District of Sakarya, started its operations with the production and sale of seasonal flowers on a 300 m² area. Over time, it has grown to become one of the leading brands in the sector.</p> <p>As of today, with a production area approaching 2,500,000 m² and a vast range of thousands of plant varieties, we have become the leading organization in the industry.</p> <p>Our production, carried out with the latest advancements in modern technology, is located in one of the world’s most favorable ecological regions, the Sakarya Basin, encompassing Arifiye, Pamukova, and Yazlık districts.</p> <p>Arifiye Fidancılık has played an active role in the establishment and development of Turkey’s first organized outdoor ornamental plants production zone, which was initiated in Sakarya Province, and proudly holds a place within this organized zone. Our company, which holds a significant position in the Turkish market, primarily serves municipalities, landscaping, and construction companies.</p> <p>Committed to contributing to the sector's progress in exports, Arifiye Fidancılık has been instrumental in shaping the current export regulations. While maintaining a strong position in the domestic market, Arifiye Fidancılık has also demonstrated its success in international markets. Since 2001, we have expanded into foreign markets, strengthening our trade with Turkic Republics, Russia, and Arab countries.</p> <p>Arifiye Fidancılık’s vision is to maintain and elevate its leadership position in Turkey and its standing on the international stage. Our company prioritizes quality production and customer satisfaction in the field of outdoor ornamental plants. We invite you to our nursery to witness how we nurture plants from the smallest sapling to a full-grown tree in all their vibrant colors. It would be an honor to welcome you to our nursery, showroom, and the fairs and events we participate in.</p>
tr_tr: <p>1989 yılında Sakarya Arifiye İlçesi'nde kurulan firmamız 300 m² alanda mevsimlik çiçek üretimi ve satışı ile faaliyet göstermeye başlamış olup geçen süre içerisinde büyüyerek sektörün marka firmalarından biri olmuştur.<p> <p>Bugün itibariyle 2.500.000 m²'ye yaklaşan üretim alanlarımız ve binlerce çeşit bitki yelpazemiz ile sektörün lider kuruluşu haline gelmiştir.</p> <p>Modern teknolojinin en son imkanları ile gerçekleştirdiğimiz üretimimiz ekolojik koşullar açısından dünyanın en elverişli bölgelerinden biri olan Sakarya Havzası'nda yer alan Arifiye, Pamukova ve Yazlık Beldesi'ndedir.</b> <p>Arifiye Fidancılık Türkiye’de ilk defa Sakarya İli'nde kurulan ve dış mekan süs bitkileri üretim alanı olan organize bölgenin kuruluş aşamasından itibaren her aşamasında destek olmuş ve organize bölgede de yerini almıştır. Türkiye pazarında önemli bir yere sahip olan şirketimizin başta gelen müşterileri belediyeler, peyzaj ve inşaat firmalarıdır. Arifiye Fidancılık sektörün ihracat konusunda da gelişmesini amaç edinerek mevcut ihracat yasasının bugünkü haliyle şekillenmesine ön ayak olmuştur. Yurtiçi pazarında önemli bir yere sahip olan Arifiye Fidancılık bu başarısını yurtdışı pazarında da göstermiştir. 2001 yılından itibaren yurt dışı pazarlarına girmeye başlamıştır. Türkî Cumhuriyetler, Rusya ve Arap ülkeleri ile ticaretimiz artarak devam etmektedir. Vizyonu Türkiye’de ki liderliğini ve uluslar arası arenadaki yerini korumak ve yükseltmek olan Arifiye Fidancılık dış mekân süs bitkilerinde kaliteli üretim ve müşteri memnuniyetini ön planda tutmaktadır. Mevcut üretim alanlarımızda renkler tüm tonlarıyla bir fide halinden koca bir ağaç olana kadar nasıl yaşattığımızı görmeniz için fidanlığımıza davet ediyoruz. Fidanlığımızda, showroomumuzda ve katılmış olduğumuz fuar ve etkinliklerde de sizleri aramızda görmekten onur duyarız.</p>

# GrowingCapacity
source: Growing capacity with<br> our increasing production.
tr_tr: Ürettikçe büyüyen </br> kapasitemizle

# FutureGoal
source: Targeting more production<br> for the future.
tr_tr: Gelecek için hedef daha<br> fazla üretim.

# Experience
source: 35 Years of Experience
tr_tr: 35 Yıllık Deneyim

# ProductionArea
source: Production Areas
tr_tr: Üretim Alanları

# ExportedSeedlings
source: 980 Thousand Seedlings Exported
tr_tr: 980 Bin Fidan İhracatı

# CompanyDescription
source: Founded in 1989, our company works every day to renew itself to provide better service to you. With over 900 product varieties and exports to 25 countries, we trust our experience and products.
tr_tr: 1989 yılında kurulan firmamız, her geçen gün kendini yenileyerek sizlere daha iyi hizmet verebilmek için çalışıyor. 900 den fazla ürün çeşitliliğimiz ve 25 ülkeye yaptığımız ihracatla tecrübemize ve ürünlerimize güveniyoruz.

# ProductionAreaHeader
source: 3000 Acres
tr_tr: 3000 Dönüm

# ProductionAreaDescription
source: Our production areas
tr_tr: Üretim alanlarımız

# TotalProductionArea
source: With over 3,000 production areas, our growing capacity targets more production for the future.
tr_tr: Toplam 3.000+ üretim alanımızla, Ürettikçe büyüyen kapasitemizle gelecek için hedef daha fazla üretim.

# AllProductionAreas
source: All our production areas
tr_tr: Tüm üretim alanlarımız

source: Our Effort
tr_tr: Çabamız Büyük

# EffortDescription
source: We may not change the world, but our effort is great!
tr_tr: Dünya'yı değiştiremeyebiliriz belki ama çabamız büyük!

# CurrentProductionArea
source: We nurture colors in all their tones from a seedling to a large tree in our current production areas.
tr_tr: Mevcut üretim alanlarımızda renkleri tüm tonlarıyla bir fide halinden koca bir ağaç olana kadar yaşatıyoruz.

# CurrentProductionArea2
source: As of today, we are proud to be a leading brand in the sector with our production areas exceeding approximately 3,000,000 m2 and our range of thousands of plants.
tr_tr: Bugün itibariyle yaklaşık 3.000.000 m2 aşan üretim alanlarımız ve binlerce çeşit bitki yelpazemizle sektörde öncü bir marka olmanın gururunu yaşıyoruz.

# LastYearExport
source: In just the last year, we are expanding our target with 980 thousand seedlings exported to 25 different countries.
tr_tr: Sadece son 1 yılda 25 farklı ülkeye yaptığımız, 980 bin fidanımız ile hedefimizi her gün büyütüyoruz.

source: Product Catalog
tr_tr: Ürün Kataloğu

# CatalogDescription
source: This is the description of the product catalog.
tr_tr: Bu ürün kataloğunun açıklamasıdır.

# PromotionalFilm
source: Arifiye Fidancılık Promotional Film
tr_tr: Arifiye Fidancılık Tanıtım Filmi

# FilmDescription
source: This is the description of the promotional film.
tr_tr: Bu tanıtım filminin açıklamasıdır.

source: Cookies Policy
tr_tr: Çerez Politikası

# CookiesDescription1
source: <p>We would like to inform you about the types of cookies used on our website, their purposes, settings, management, and deletion.</p> <p>You can visit our website without providing any personal information and obtain information about our products and services to meet your needs. Some cookies are used to collect information about site usage during visits. Our aim is to provide convenience to users visiting our website and improve its functionality.</p> <h2 class="text-dark-green">What is a Cookie?</h2> <p>A cookie is a small text file recorded on your computer or mobile device through your browser when you visit a site. Cookies allow a website to work more efficiently and enable personalized pages to be served for a more suitable and faster visit experience. Cookies only contain information about your internet browsing history and do not collect any information about files stored on your computer or mobile device.</p> <h2 class="text-dark-green">Cookie Types and Usage Purposes</h2> <p>There are two types of cookies based on their validity periods: Persistent Cookies and Temporary Cookies. Temporary cookies are created during your website visit and are valid only until you close your browser. Persistent cookies are created when you visit the website and remain until you delete them or their duration expires. Persistent cookies are used for operations such as providing a personalized experience compatible with your settings.</p> <p>Cookie types and usage purposes are explained below:</p> <ul> <li><strong>Mandatory Cookies:</strong> Essential for the correct functioning of our website. For example, they are used for authentication and preventing the loss of current session information. These cookies are used for security and verification purposes and are not used for any marketing purposes.</li> <li><strong>Cookies Necessary for Functionality:</strong> Cookies that allow visitors to remember their preferences. For example, they help remember the visitor's language preference or text font size selection. Disabling these cookies may prevent the use of personalized features and prevent remembering your preferences.</li> <li><strong>Performance and Analytics Cookies:</strong> Cookies that help improve our website. These cookies collect information about site usage, monitor whether the site is working properly, and detect any errors.</li> <li><strong>Targeting and Advertising Cookies:</strong> These cookies are used to promote products and services on our website or other channels, show relevant and personalized advertisements with our partners, and measure the effectiveness of advertising campaigns.</li> </ul> <h2 class="text-dark-green">How Cookies Are Collected?</h2> <p>Data is collected through devices you access browsers. These collected data are specific to devices. They can be deleted by the user at any time and access to information can be closed.</p> <h2 class="text-dark-green">Our Privacy Policy</h2> <p>Your privacy is important to us, and privacy and security rights are our fundamental principle. In this context, you can access our personal data protection information disclosure text from here.</p> <h2 class="text-dark-green">How Can You Control Cookies?</h2> <p>You can delete existing cookies on your computer and prevent cookies from being recorded/placed in your internet browser.</p> <p>Internet browsers are preset to automatically accept cookies. Since managing cookies varies from browser to browser, you can check the browser's or application's help menu for detailed information.</p> <p>For example, you can manage it with the option "Google Chrome -> Settings -> Advanced -> Privacy and Security -> Site Settings -> Cookies and Site Data -> Allow sites to save and read cookie data".</p> <p>Most internet browsers allow you to:</p> <ul> <li>View saved cookies and delete the ones you want</li> <li>Block third-party cookies</li> <li>Block cookies from specific sites</li> <li>Block all cookies</li> <li>Delete all cookies when closing the browser</li> </ul> <p>If you choose to delete cookies, your preferences on the related website will be deleted. Additionally, if you choose to completely block cookies, many websites and digital platforms, including Arifiye Fidancılık's websites, may not work properly.</p> <h3 class="text-dark-green">Controlling Cookies on Mobile Devices</h3> <h4 class="text-dark-green">On Apple Devices:</h4> <ul> <li>You can clear your browsing history and cookies using "Settings -> Safari -> Clear History and Website Data" steps.</li> <li>To delete cookies while keeping your history, follow "Settings -> Safari -> Advanced -> Website Data -> Clear All Website Data".</li> <li>If you don't want to keep past data when visiting sites, activate private browsing by following "Safari -> icon -> Private -> Done".</li> <li>You can block cookies using "Settings -> Safari -> Block All Cookies". However, blocking cookies may cause some websites and features to not work properly.</li> </ul> <h4 class="text-dark-green">On Android Devices:</h4> <ul> <li>You can clear your cookies using "Chrome app -> Settings -> Privacy -> Clear browsing data -> Cookies, media licenses and site data -> Clear data".</li> <li>You can allow or block cookies using "Chrome App -> Settings -> Site Settings -> Cookies".</li> </ul>
tr_tr: <p>Sizleri web sitemizde kullanılan çerez türleri, çerezlerin kullanım amaçları ve bu çerezlerin ayarları, yönetilmesi ve silinmesi hakkında bilgilendirmek isteriz.</p> <p>Web sitemizi şahsi herhangi bir bilgi vermeden ziyaret edebilir, ürünlerimiz ve hizmetlerimiz hakkında bilgi alarak ihtiyaçlarınızı karşılayabilirsiniz. Ziyaretlerde site kullanımına ilişkin bilgi toplamak için bazı çerezler kullanılmaktadır. Buradaki amacımız; web sitemizi ziyaret eden kullanıcıya kolaylık sağlamak ve işleyişi daha iyiye taşıyabilmektir.</p> <h2 class="text-dark-green">Çerez Nedir?</h2> <p>Çerez, bir siteyi ziyaret ettiğinizde tarayıcınız aracılığıyla bilgisayarınıza veya mobil cihazınıza kaydedilen küçük boyutlu bir metin dosyasıdır. Çerezler bir sitenin daha verimli çalışmasının yanı sıra kişisel ihtiyaçlarınıza daha uygun ve hızlı bir ziyaret deneyimi yaşatmak için kişiselleştirilmiş sayfaların sunulabilmesine olanak vermektedir. Çerezler sadece internet ortamındaki ziyaret geçmişinize dair bilgiler içermekte olup, bilgisayarınızda veya mobil cihazınızda depolanmış dosyalara dair herhangi bir bilgi toplamamaktadır.</p> <h2 class="text-dark-green">Çerez Türleri ve Kullanım Amaçları</h2> <p>Geçerlilik sürelerine göre Kalıcı Çerez ve Geçici Çerez olarak iki çerez tipi bulunmaktadır. Geçici çerezler internet sitesini ziyaret ettiğiniz esnada oluşur ve sadece tarayıcınızı kapatıncaya kadar geçerlidir. Kalıcı çerezler ise internet sitesini ziyaret ettiğinizde oluşur ve siz silinceye veya süreleri doluncaya kadar kalır. Ayarlarınız ile uyumlu kişiselleştirilmiş bir deneyim sunma gibi işlemler için kalıcı çerezler kullanılır.</p> <p>Çerez türleri ve kullanım amaçları aşağıda açıklanmaktadır:</p> <ul> <li><strong>Zorunlu Çerezler:</strong> Web sitemizin doğru biçimde çalışması için zorunludur. Örneğin, kimlik doğrulama, mevcut oturumunuz ile ilgili bilgilerin kaybolmaması gibi amaçlarla zorunlu çerezler kullanılmaktadır. Bu çerezler güvenlik ve doğrulama gibi amaçlar için kullanılmakta olup, herhangi bir pazarlama amacı doğrultusunda kullanılmaz.</li> <li><strong>İşlevsellik İçin Gerekli Olan Çerezler:</strong> Web sitemizi ziyaret eden kullanıcıların tercihlerini hatırlamasına olanak sağlayan çerezlerdir. Örneğin ziyaretçinin dil tercihi veya metin font boyu seçiminin hatırlanmasını sağlar. Bu tür çerezlerin kullanımına izin verilmemesi size özel bir özelliğin kullanılmamasına neden olabilir ve tercihlerinizi hatırlamasını engeller.</li> <li><strong>Performans ve Analiz İçin Gerekli Olan Çerezler:</strong> Web sitemizin geliştirilmesine yardımcı olan çerezlerdir. Bu tür çerezler, ziyaretçilerin site kullanımları hakkında bilgiler toplar, sitenin gerektiği gibi çalışıp çalışmadığının denetiminde ve alınan hataların tespitinde kullanılır.</li> <li><strong>Hedefleme ve Reklam Çerezleri:</strong> Bu çerezler web sitemizde veya sitemiz haricindeki mecralarda ürün ve hizmet tanıtımını yapmak, iş birliği yaptığımız ortaklarımızla birlikte size ilgili ve kişiselleştirilmiş reklamlar göstermek, reklam kampanyalarının etkinliğini ölçmek için kullanılır.</li> </ul> <h2 class="text-dark-green">Çerezler Nasıl Toplanır?</h2> <p>Veriler tarayıcılara eriştiğiniz cihazlarınız aracılığıyla toplanır. Toplanan bu bilgiler cihazlara özeldir. İstenildiği zaman kullanıcı tarafından silinebilmekte ve bilgilere erişim kapatılabilmektedir.</p> <h2 class="text-dark-green">Gizlilik Politikamız</h2> <p>Gizliliğiniz bizim için önemlidir, gizlilik ve güvenlik haklarınız temel prensibimizdir. Bu kapsamda, kişisel verilerin korunmasına dair aydınlatma metnimize buradan ulaşabilirsiniz.</p> <h2 class="text-dark-green">Çerezleri Nasıl Kontrol Edebilirsiniz?</h2> <p>Bilgisayarınızda hali hazırda bulunan çerezleri silebilir ve internet gezgininize çerez kaydedilmesini/yerleştirilmesini engelleyebilirsiniz.</p> <p>İnternet tarayıcıları çerezleri otomatik olarak kabul edecek şekilde ön tanımlıdır. Çerezleri yönetmek tarayıcıdan tarayıcıya farklılık gösterdiğinden ayrıntılı bilgi almak için tarayıcının veya uygulamanın yardım menüsüne bakabilirsiniz.</p> <p>Örnek olarak, "Google Chrome -> Ayarlar -> Gelişmiş -> Gizlilik ve Güvenlik -> Site Ayarları -> Çerezler ve Site Verileri -> Sitelerin çerez verilerini kaydetmelerine ve okumalarına izin ver" seçeneği ile yönetebilirsiniz.</p> <p>Çoğu Internet gezgini aşağıdakileri yapmanıza olanak tanır:</p> <ul> <li>Kaydedilmiş çerezleri görüntüleme ve dilediklerinizi silme</li> <li>Üçüncü taraf çerezleri engelleme</li> <li>Belli sitelerden çerezleri engelleme</li> <li>Tüm çerezleri engelleme</li> <li>Internet gezginini kapattığınızda tüm çerezleri silme</li> </ul> <p>Çerezleri silmeyi tercih ederseniz ilgili web sitesindeki tercihleriniz silinecektir. Ayrıca, çerezleri tamamen engellemeyi tercih ederseniz Arifiye Fidancılık'a ait web siteleri dahil olmak üzere birçok web sitesi ve dijital platform düzgün çalışmayabilir.</p> <h3 class="text-dark-green">Mobil Cihazınızda Çerezleri Kontrol Etmek İçin</h3> <h4 class="text-dark-green">Apple Cihazlarda:</h4> <ul> <li>"Ayarlar -> Safari -> Geçmişi ve Web Sitesi Verilerini Sil" adımları ile tarama geçmişinizi ve çerezleri temizleyebilirsiniz.</li> <li>Çerezleri silip geçmişinizi tutmak için "Ayarlar -> Safari -> İleri Düzey -> Web Sitesi Verileri -> Tüm Web Sitesi Verilerini Sil" adımlarını izleyebilirsiniz.</li> <li>Siteleri ziyaret ederken geçmiş verilerinin tutulmasını istemiyorsanız; "Safari -> simgesi -> Özel -> Bitti" adımlarını izleyerek özel dolaşımı aktif hale getirebilirsiniz.</li> <li>"Ayarlar -> Safari -> Tüm Çerezleri Engelle" adımları ile çerezleri engelleyebilirsiniz. Ancak; çerezleri engellediğinizde bazı web siteleri ve özellikler düzgün çalışmayabilir.</li> </ul> <h4 class="text-dark-green">Android Cihazlarda:</h4> <ul> <li>"Chrome uygulaması -> Ayarlar -> Gizlilik -> Tarama verilerini temizle -> Çerezler, medya lisansları ve site verileri -> Verileri Temizle" seçeneği ile çerezlerinizi temizleyebilirsiniz.</li> <li>"Chrome Uygulaması -> Ayarlar -> Site Ayarları -> Çerezler" seçeneği ile çerezlere izin verebilir veya engelleyebilirsiniz.</li> </ul>

source: Export
tr_tr: İhracat

# ExportInfo
source: 25 countries and 980 thousand seedlings exported in 1 year
tr_tr: 1 yılda 25 ülke ve 980 bin fidan ihracatı

# ExportDescription1
source: Founded in 1989, our company works every day to renew itself to provide better service to you.
tr_tr: 1989 yılında kurulan firmamız, her geçen gün kendini yenileyerek sizlere daha iyi hizmet verebilmek için çalışıyor.

# ExportDescription2
source: With over 900 product varieties and exports to 25 countries, we trust our experience and products.
tr_tr: 900 den fazla ürün çeşitliliğimiz ve 25 ülkeye yaptığımız ihracatla tecrübemize ve ürünlerimize güveniyoruz.

source: Contact
tr_tr: İletişim

source: Address
tr_tr: Adres

source: Phone Number
tr_tr: Telefon Numarası

source: Email
tr_tr: Mail

source: Follow Us
tr_tr: Takip Et

source: Get Directions
tr_tr: Yol Tarifi Al

source: Your Name
tr_tr: Ad ve Soyadı

source: Your Email
tr_tr: E-Posta Adresiniz

source: Your Phone
tr_tr: Telefon Numaranız

source: Your Message
tr_tr: Mesajınız

source: Send
tr_tr: Gönder

# PrivacyPolicy
source: Our Quality Policy
tr_tr: Kalite Politikamız

# PrivacyPolicyDescription
source: <p > Our service policy is to continuously follow sectoral changes, technological developments and customer-customer relations with our team-spirited staff who have adopted a quality approach based on customer satisfaction.</p> <p> In addition;</p> <UL> <LI> <p >Timely detection of customer reports, rapid response to demands, on-time shipment, quality product and competitive price,</p> <LI> <p>High-tech follow-up management and effective use in order to ensure continuous customer satisfaction,</p> <LI> <p>Adopting the understanding that all policies are responsible for quality and therefore continuing trainings that will develop flexible, knowledge and skills of all personnel quality awareness, encouraging harmony and creativity,</p> <LI> <p>Maintaining personal happiness and motivation,</p> <LI> <p>Measurable details in the system based on the performance regime, evaluation of quality targets, </p> </UL> <p> is our quality policy to adopt the concept of quality continuously, taking into account applicable conditions.</p> <p> In this context, we aim to determine our quality targets, constantly review our targets and ensure that we spread this policy among all our employees. </p> <p> <BR> </p> <p> <em><strong> </strong></em><strong>GENERAL MANAGER</strong></p> <p> <strong>Murat KAYA</strong></p>
tr_tr: <p > Müşteri memnuniyeti temel olan bir yaklaşım ile kalite anlayışını benimsemiş, takım ruhuna sahip personelimiz ile, sektörel değişimleri, teknolojik gelişimleri ve müşterilerin müşteri ilişkilerini sürekli takip edip bünyemize adapte ederek, hizmetlerin politikamızdır.</p> <p> Ayrıca;</p> <UL> <LI> <p >Müşterinin raporlarının zamanında tespit edilmesi, taleplere hızlı yanıt verilmesi, zamanında sevkiyat, kaliteli ürün ve rekabetçi fiyatta olması,</p> <LI> <p>Müşteri memnuniyetini sürekli kılmak adına yüksek teknoloji takip yönetimi ve etkin kullanımı,</p> <LI> <p>Kaliteden tüm politikaların sorumlu olması anlayışını benimsemesi ve bu nedenle tüm personel kalite bilincinin esnek, bilgi ve yeteneklerini geliştirecek eğitimlerin sürdürülmesi, uyuma ve yaratıcılığın teşvik edilmesi,</p> <LI> <p>Kişisel mutluluğunun ve motivasyonunun sürdürülmesi,</p> <LI> <p>Sistemdeki ayrıntıların performans rejimine dayalı ölçülebilir, kalite hedeflerinin değerlendirilmesi yoluyla sistemin sürekli olarak, uygulanabilir şartlar da dikkate alınarak kalite anlayışının benimsenmesi</p> </UL> <p> kalite politikamızdır.</p> <p> Bu doğrultuda kalite hedeflerimizi belirleyeceğimizi, hedeflerimizi sürekli gözden geçireceğimizi ve bu politikamızı tüm çalışanlarımız arasında yaygınlaştırmamızı sağlamayı amaçlıyoruz. </p> <p> <BR> </p> <p> <em><strong> </strong></em><strong>GENEL MÜDÜR</strong></p> <p> <strong>Murat KAYA</strong></p>

# DataCollectionPurposes
source: Your personal data is collected for the following purposes:
tr_tr: Kişisel verileriniz, aşağıdaki amaçlarla toplanmaktadır:

# UsePurpose
source: We use your personal data only for the specified purposes.
tr_tr: Kişisel verilerinizi yalnızca belirtilen amaçlar doğrultusunda kullanıyoruz.

# SecurityMeasures
source: We take all necessary precautions to ensure your data security.
tr_tr: Veri güvenliğinizi sağlamak için gerekli tüm önlemleri alıyoruz.

# UsePurpose2
source: We use your personal data only for the specified purposes.
tr_tr: Kişisel verilerinizi yalnızca belirtilen amaçlar doğrultusunda kullanıyoruz.

# SecurityMeasures2
source: We take all necessary precautions to ensure your data security.
tr_tr: Veri güvenliğinizi sağlamak için gerekli tüm önlemleri alıyoruz.

# KVKK_Aydinlatma_Metni
source: Kvkk Clarification Text
tr_tr: Kvkk Aydınlatma Metni

source: Our System Policy
tr_tr: Sistem Politikamız
