Repository: furkanoruccom/arifiye-fidancilik-back-end
Catalog: AspNetCoreBackEnd.Web/Resources/SharedResource.*.resx
Languages: tr_tr

# SystemPolicyDescription
source: We aim to produce quality products that are suitable for visuality and do not deviate from the standards by protecting nature, protecting nature, in order to be a company that manages to keep its name at the forefront in the sector without leaving the legislation of Environmental and OHS Management Programs by constantly developing with our professional staff.
tr_tr: Profesyonel personelimiz ile sürekli gelişerek, Çevre ve İSG Yönetim Programları mevzuatından çıkmadan sektörde ismini ön planda tutmayı başaran bir firma olmak için, doğayı koruyarak, görselliğe uygun ve standartlardan şaşmayan kaliteli ürünler üretmeyi hedefliyoruz.

# Copyright
source: Copyright 2024 All Rights Reserved
tr_tr: Copyright 2024 Her Hakkı Saklıdır

# instagram
source: Follow us on instagram
tr_tr: Bizi instagram'da takip edin

source: Certificates
tr_tr: Sertifikalar
